{
	"@metadata": {
		"authors": [
			"Andres Basile"
		],
		"last-updated": "2019-11-16",
		"locale": "en"
	},
	"page_title": "Basile",
        "motto": "We do not re-invent the wheel, we just make it spin faster.",
	"us_title": "Us",
        "us_tux_graduation": "We are a proffesional team with more than 20 year on informatic and electonics.",
        "us_tux_surgeon": "We design, produce and implement open hardware and software.",
        "us_tux_soldier": "We apply vanguard practices strongly secured according to industry high standars.",
        "us_tux_nurse": "We give support to our implementations over whole life cycle.",
        "us_tux_santa": "We offer you best choice for your business without extra expenses.",
	"deploy_title": "Deployment",
	"deploy_0": "Starting...\n\nOne domain registered with a name server authority.\nAll your locations connected through internet.\nAt least two locations with fixed public IP address.\n- We help you registering a domain to be owned by you.\n- We help you with internet providers to aquire right service.\n",
	"deploy_1": "Step One\n\nInterconnecting all your local networks as a secure VLAN.\n\n",
	"deploy_2": "Step Two\n\nSecuring whole network as distributed realm.\n\n",
	"deploy_3": "Step Three\n\nExtending realm through secured wireless.\n\n",
	"deploy_4": "Step Four\n\nSpreading location mobility with remote access.\n\n",
	"deploy_5": "Step Five\n\nImplementing our smart business software to work as one branched multinational company.\n\n",
	"deploy_6": "Step Six\n\nEnhancing smart software with particular modules according your business.\n\n",
	"deploy_7": "Step Seven\n\nAdding more productivity tools as needed.\nMail, IM, Voice and much much more.\n\n",
	"service_title": "Services",
        "service_1": "Our Server and Client\n\nThey are based on Debian GNU/Linux (Universal Operative System), it allows us to port our implementation through a vast variety of hardware.",
        "service_2": "VLAN Cloud\n\nUsing a mixed implementation of ICS dhcp, Bind9 dns and Tinc distributed vpn.\nTwo servers gets fixed IP public address and take control of your domain delegation.\nAll servers manages Local Area Network.\nAll servers interconnect to each other allowing peers access to LAN.",
	"support_title": "Support",
	"support_1": "Implementation and Support - Monthly Subscription",
	"support_2": "Smart Business Development - Hour/shared",
	"support_3": "Consulting - Day"
}
